pub const COMBO: &str = "
    1 特种, 0
    1 支援, 0
    1 快速复活, 0
    1 削弱, 0
    1 位移, 0
    1 召唤, 1 梅尔（5）
    1 爆发, 1 守林人（5）
    1 控场, 0
    2 狙击干员 生存, 1 杰西卡（4）
    2 狙击干员 减速, 1 白雪（4）
    2 狙击干员 削弱, 2 流星（4） 未知
    2 先锋干员 支援, 1 凛冬（5）
    2 先锋干员 控场, 0
    2 术师干员 治疗, 0
    2 术师干员 减速, 2 格雷伊（4） 未知
    2 术师干员 削弱, 0
    2 近卫干员 减速, 1 霜叶4*
    2 近卫干员 支援, 2 杜宾4* 未知
    2 重装干员 输出, 0
    2 重装干员 生存, 0
    2 重装干员 位移, 1 可颂5*
    2 支援 治疗, 0
    2 支援 医疗干员, 0
    2 特种干员 输出, 2 崖心5* 未知
    2 特种干员 防护, 1 砾4*
    2 特种干员 生存, 0
    2 特种干员 减速, 0
    2 特种干员 位移, 4 阿消4* 崖心5* 未知 未知
    2 特种干员 控场, 0
    2 辅助干员 输出, 1 真理5*
    2 辅助干员 控场, 1 梅尔5*
    2 辅助干员 削弱, 0
    2 输出 防护, 0
    2 输出 减速, 0
    2 输出 支援, 0
    2 输出 削弱, 0
    2 输出 位移, 1 崖心5*
    2 输出 治疗, 0
    2 费用回复 支援, 1 凛冬5*
    2 费用回复 控场, 0
    2 防护 生存, 0
    2 防护 快速复活, 1 砾4*
    2 防护 位移, 0
    2 群攻 减速, 2 白雪4* 格雷伊4*
    2 群攻 削弱, 0
    2 减速 治疗, 0
    2 减速 位移, 0
    2 近战位 减速, 0
    2 近战位 支援, 0
    2 近战位 控场, 0
    2 控场 快速复活, 0
    2 远程位 生存, 1 杰西卡4*
    2 远程位 控场, 0
    2 远程位 支援, 0
    3 术师 减速 输出, 0
    3 减速 输出 远程, 0
";